const FLOWER_TYPES = [
  "Розы", "Пионы", "Лилии", "Тюльпаны", "Хризантемы", "Гортензии", "Герберы", "Альстромерии", "Ирисы", "Каллы", "Орхидеи", "Лаванда", "Ромашки",
  "Анемоны", "Фрезии", "Гвоздики", "Маттиола", "Гипсофила", "Лизиантус", "Эустома", "Эхеверия", "Астильба", "Астры", "Вероника", "Эрингиум",
  "Скабиоза", "Пионовидные розы", "Суккуленты", "Амариллис", "Камелии", "Клематис", "Крокусы", "Ландыши", "Мимоза", "Монстера", "Нарциссы",
  "Папоротник", "Протеи", "Ранункулюсы", "Сантолина", "Солидаго", "Статица", "Танацетум", "Трахелиум", "Тюльпаны попугайные", "Фиалки", "Хамелациум",
  "Хелеборус", "Хоста", "Эхинацея", "Хризантемы кустовые", "Хризантемы одиночные", "Гладиолусы", "Дельфиниум", "Агапантус", "Лотос", "Цинерария",
  "Каланхоэ", "Гелихризум", "Рябина", "Акация", "Мускари", "Бругмансия", "Жасмин", "Калина", "Лимониум", "Примула", "Черемуха", "Шиповник",
  "Гиацинты", "Бегония", "Агава", "Эдельвейс", "Верба", "Рябчик", "Лавр", "Плюмерия"
];
export default FLOWER_TYPES;
